

<?php get_header() ?>
<link rel="stylesheet" href="<?php echo get_template_directory_uri()?>/swiper/swiper-bundle.min.css">


    <!-- -----------------------------------------header endd----------------------------------------------- ---------------------------- -->

    <!-- Intro section start  -->

    <div class="container">
        <div class="row">
            <!-- Intro section text  -->
            <div class="col-xxl-12 mt-5">

                <div class="text-center intro_text">
                    <p> انتخاب هوشمندانه ای برای آینده </p>

                    <span><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                            xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M3.9101 3.44C4.5001 2.85 5.4501 2.85 6.0301 3.44L9.9201 7.33L19.1101 5.21L20.5301 6.62L13.1001 10.5L17.0001 14.4L19.4701 14.04L20.5301 15.11L17.3501 16.87L15.5801 20.06L14.5001 19L14.8701 16.5L11.0001 12.63L7.0901 20.06L5.6801 18.64L7.8001 9.45L3.9101 5.56C3.3301 5 3.3301 4 3.9101 3.44Z"
                                fill="#EC3A4C" />
                        </svg>
                    </span>
                </div>
            </div>
            <!-- Intro section text end  -->
            <!-- Intro section big highlight  -->

            <div class="col-xxl-12 big_highlight mt-4">
                <p> آیــنده تـو، از</p>

                <p class="highlight-text"> همــیـن حـــالا </p>

                <p> شـروع میـشه ! </p>
            </div>
            <!-- Intro section big highlight  end -->
            <!-- the serach bar start from here -->
            <div class="col-xxl-8 col-xl-8 offset-md-0 offset-xl-2 mt-5">
                <div class="search_form">
                    <form class="input-group">
                        <input type="text" class="form-control search_input"
                            placeholder="نام رشته مورد نظر را جست و جو کن ..."
                            aria-label="Example text with button addon" aria-describedby="button-addon1">
                        <button class="btn  search_submit" type="button" id="button-addon1">
                            <span><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                    xmlns="http://www.w3.org/2000/svg">
                                    <path opacity="0.16"
                                        d="M19 11C19 13.1217 18.1571 15.1566 16.6569 16.6569C15.1566 18.1571 13.1217 19 11 19C8.87827 19 6.84344 18.1571 5.34315 16.6569C3.84285 15.1566 3 13.1217 3 11C3 8.87827 3.84285 6.84344 5.34315 5.34315C6.84344 3.84285 8.87827 3 11 3C13.1217 3 15.1566 3.84285 16.6569 5.34315C18.1571 6.84344 19 8.87827 19 11Z"
                                        fill="white" />
                                    <path
                                        d="M21 21L16.657 16.657M16.657 16.657C17.3998 15.9141 17.9891 15.0322 18.3912 14.0615C18.7932 13.0909 19.0002 12.0506 19.0002 11C19.0002 9.9494 18.7932 8.90908 18.3912 7.93845C17.9891 6.96782 17.3998 6.08589 16.657 5.343C15.9141 4.60011 15.0321 4.01082 14.0615 3.60877C13.0909 3.20673 12.0506 2.99979 11 2.99979C9.94936 2.99979 8.90905 3.20673 7.93842 3.60877C6.96779 4.01082 6.08585 4.60011 5.34296 5.343C3.84263 6.84333 2.99976 8.87821 2.99976 11C2.99976 13.1218 3.84263 15.1567 5.34296 16.657C6.84329 18.1573 8.87818 19.0002 11 19.0002C13.1217 19.0002 15.1566 18.1573 16.657 16.657Z"
                                        stroke="white" stroke-width="2" stroke-linecap="round"
                                        stroke-linejoin="round" />
                                </svg>
                            </span>
                            جست و جو
                        </button>


                        <div class="drop-search">
                            <div class="banner-drop">
                                <p>Banner</p>
                            </div>
                            
                            <section class="drop-sec mt-4">
                                <h3 class="drop-title">
                                    <span><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewBox="0 0 20 20" fill="none">
                                        <path d="M10 18.75C8.26942 18.75 6.57769 18.2368 5.13876 17.2754C3.69983 16.3139 2.57832 14.9473 1.91606 13.3485C1.25379 11.7496 1.08051 9.9903 1.41813 8.29296C1.75575 6.59563 2.58911 5.03653 3.81282 3.81282C5.03653 2.58911 6.59563 1.75575 8.29296 1.41813C9.9903 1.08051 11.7496 1.25379 13.3485 1.91606C14.9473 2.57832 16.3139 3.69983 17.2754 5.13876C18.2368 6.57769 18.75 8.26942 18.75 10C18.75 12.3206 17.8281 14.5462 16.1872 16.1872C14.5462 17.8281 12.3206 18.75 10 18.75ZM10 2.5C8.51664 2.5 7.0666 2.93987 5.83323 3.76398C4.59986 4.58809 3.63856 5.75943 3.07091 7.12988C2.50325 8.50032 2.35473 10.0083 2.64411 11.4632C2.9335 12.918 3.64781 14.2544 4.6967 15.3033C5.7456 16.3522 7.08197 17.0665 8.53683 17.3559C9.99168 17.6453 11.4997 17.4968 12.8701 16.9291C14.2406 16.3614 15.4119 15.4001 16.236 14.1668C17.0601 12.9334 17.5 11.4834 17.5 10C17.5 8.01088 16.7098 6.10323 15.3033 4.6967C13.8968 3.29018 11.9891 2.5 10 2.5Z" fill="#333333"/>
                                        <path d="M12.8688 13.75L9.375 10.2562V4.375H10.625V9.7375L13.75 12.8687L12.8688 13.75Z" fill="#333333"/>
                                    </svg></span>
                                    آخرین جست و جو ها
                                </h3>

                                <div class="last-searched-tags">
                                    <a href="" class="searched-tag">پیراپزشکی 
                                        <img src="/assets/Icons/c1larity_arrow-line.svg" alt="">
                                    </a>

                                    <a href="" class="searched-tag">پیراپزشکی 
                                        <img src="/assets/Icons/c1larity_arrow-line.svg" alt="">
                                    </a>

                                    <a href="" class="searched-tag">پیراپزشکی 
                                        <img src="/assets/Icons/c1larity_arrow-line.svg" alt="">
                                    </a>
                                </div>
                            </section>

                      
                            <section class="drop-sec mt-5">
                                <h3 class="drop-title">
                                    <span><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewBox="0 0 20 20" fill="none">
                                        <path d="M14.3664 11.9797C14.2043 12.8849 13.7688 13.7188 13.1185 14.369C12.4681 15.0192 11.6342 15.4545 10.7289 15.6164C10.6945 15.6219 10.6598 15.6248 10.625 15.625C10.4682 15.625 10.3172 15.566 10.2018 15.4598C10.0865 15.3536 10.0153 15.208 10.0023 15.0517C9.98933 14.8955 10.0355 14.7401 10.1318 14.6163C10.228 14.4926 10.3673 14.4095 10.5219 14.3836C11.8164 14.1656 12.9148 13.0672 13.1344 11.7703C13.1621 11.6068 13.2537 11.4611 13.3889 11.3651C13.5242 11.2691 13.692 11.2308 13.8555 11.2586C14.019 11.2864 14.1647 11.3779 14.2607 11.5132C14.3566 11.6484 14.395 11.8162 14.3672 11.9797H14.3664ZM16.875 11.25C16.875 13.0734 16.1507 14.822 14.8614 16.1114C13.572 17.4007 11.8234 18.125 10 18.125C8.17664 18.125 6.42795 17.4007 5.13864 16.1114C3.84933 14.822 3.125 13.0734 3.125 11.25C3.125 9.06875 3.98438 6.83828 5.67656 4.62109C5.73013 4.55088 5.79796 4.49283 5.87559 4.45074C5.95323 4.40866 6.0389 4.3835 6.12696 4.37693C6.21502 4.37036 6.30347 4.38253 6.38649 4.41263C6.46951 4.44273 6.54521 4.49008 6.60859 4.55156L8.49297 6.38046L10.2117 1.66093C10.2461 1.5668 10.3025 1.48231 10.3764 1.41457C10.4502 1.34684 10.5392 1.29785 10.636 1.27173C10.7327 1.24561 10.8343 1.24313 10.9322 1.2645C11.0301 1.28588 11.1214 1.33047 11.1984 1.39453C12.907 2.8125 16.875 6.60546 16.875 11.25ZM15.625 11.25C15.625 7.64921 12.8289 4.5375 11.0773 2.94296L9.3375 7.71406C9.30179 7.81205 9.24213 7.89955 9.16395 7.96858C9.08577 8.03761 8.99155 8.08598 8.88989 8.10928C8.78823 8.13258 8.68236 8.13007 8.58192 8.10197C8.48148 8.07388 8.38966 8.02109 8.31484 7.94843L6.25469 5.95C5.00703 7.75078 4.375 9.53125 4.375 11.25C4.375 12.7418 4.96763 14.1726 6.02252 15.2275C7.07742 16.2824 8.50816 16.875 10 16.875C11.4918 16.875 12.9226 16.2824 13.9775 15.2275C15.0324 14.1726 15.625 12.7418 15.625 11.25Z" fill="#333333"/>
                                      </svg></span>
                                    محبوبترین آوسبیلدونگ
                                </h3>

                                <div class="last-searched-tags">
                                    <a href="" class="searched-tag">پیراپزشکی 
                                        <img src="/assets/Icons/c1larity_arrow-line.svg" alt="">
                                    </a>

                                    <a href="" class="searched-tag">پیراپزشکی 
                                        <img src="/assets/Icons/c1larity_arrow-line.svg" alt="">
                                    </a>

                                    <a href="" class="searched-tag">پیراپزشکی 
                                        <img src="/assets/Icons/c1larity_arrow-line.svg" alt="">
                                    </a>
                                </div>
                            </section>

                        </div>
                    </form>


                </div>
            </div>
        </div>
    </div>
    <!-- the serach bar start from here -->
    <div class="col-xxl-8 col-xl-8 offset-md-2  mt-5">
        <div class="link_boxs">
            <a class="link_box">
                <span><svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path opacity="0.2"
                            d="M18.9804 3.9866L18.9193 20.0739C18.9189 20.1724 18.8991 20.2698 18.8611 20.3607C18.823 20.4516 18.7674 20.534 18.6974 20.6034C18.6275 20.6728 18.5446 20.7277 18.4534 20.765C18.3622 20.8023 18.2646 20.8213 18.1661 20.8209L5.76631 20.7672C5.56754 20.7664 5.37722 20.6867 5.23717 20.5457C5.09713 20.4046 5.01881 20.2137 5.01943 20.0149L5.08048 3.92767C5.08087 3.82915 5.10066 3.73168 5.13873 3.64081C5.1768 3.54995 5.23239 3.46747 5.30234 3.3981C5.37229 3.32872 5.45523 3.27381 5.5464 3.2365C5.63758 3.19918 5.73522 3.1802 5.83373 3.18063L18.2335 3.23427C18.4323 3.23509 18.6226 3.3148 18.7626 3.45586C18.9027 3.59693 18.981 3.78783 18.9804 3.9866Z"
                            fill="#1D1E22" />
                        <path
                            d="M18.2367 2.48412L5.83692 2.43048C5.43918 2.42899 5.05713 2.58554 4.77479 2.86569C4.49245 3.14584 4.33294 3.52666 4.33133 3.9244L4.27028 20.0116C4.26959 20.2087 4.30774 20.404 4.38254 20.5863C4.45735 20.7686 4.56735 20.9344 4.70626 21.0742C4.84517 21.214 5.01026 21.3251 5.19211 21.401C5.37395 21.477 5.56898 21.5164 5.76605 21.5169L18.1658 21.5706C18.363 21.5714 18.5583 21.5333 18.7408 21.4586C18.9232 21.3838 19.0891 21.2738 19.229 21.1349C19.3689 20.9959 19.48 20.8308 19.556 20.6488C19.6321 20.4669 19.6715 20.2718 19.672 20.0746L19.733 3.98739C19.7339 3.58962 19.5767 3.2078 19.2961 2.9259C19.0155 2.64399 18.6344 2.48508 18.2367 2.48412ZM18.1702 20.0706L5.7695 20.0171L5.83054 3.92985L18.2303 3.98349L18.1702 20.0706ZM7.32151 6.18652C7.32254 5.98768 7.40248 5.7974 7.54376 5.65749C7.68504 5.51758 7.8761 5.43949 8.07493 5.4404L15.9764 5.47399C16.1641 5.47454 16.3448 5.5455 16.4828 5.67282C16.6208 5.80015 16.706 5.9746 16.7216 6.1617C16.7372 6.34879 16.682 6.53494 16.567 6.68335C16.452 6.83176 16.2856 6.93164 16.1005 6.96327C16.0571 6.97067 16.0132 6.97441 15.9692 6.97444L8.06763 6.93993C7.8688 6.93891 7.67851 6.85896 7.5386 6.71768C7.39869 6.5764 7.3206 6.38535 7.32151 6.18652ZM7.31093 9.18679C7.31131 9.08828 7.33111 8.9908 7.36918 8.89994C7.40724 8.80907 7.46284 8.7266 7.53279 8.65722C7.60274 8.58785 7.68568 8.53294 7.77685 8.49562C7.86803 8.45831 7.96567 8.43932 8.06418 8.43975L15.9658 8.47426C16.1546 8.47337 16.3368 8.54373 16.476 8.67129C16.6152 8.79885 16.7012 8.97422 16.7168 9.16239C16.7324 9.35057 16.6764 9.53769 16.5601 9.6864C16.4437 9.83511 16.2755 9.93447 16.0892 9.96463C16.0455 9.97224 16.0012 9.97572 15.9568 9.97504L8.05535 9.94145C7.8566 9.93998 7.66656 9.85967 7.52697 9.71817C7.38739 9.57667 7.30969 9.38555 7.31093 9.18679ZM7.29926 12.1863C7.30101 11.9879 7.38134 11.7982 7.52265 11.6589C7.66395 11.5196 7.85471 11.4419 8.05315 11.443L12.0015 11.4568C12.1891 11.4574 12.3698 11.5283 12.5077 11.6555C12.6457 11.7827 12.7309 11.9571 12.7466 12.1441C12.7623 12.3311 12.7073 12.5172 12.5925 12.6656C12.4777 12.8141 12.3115 12.9141 12.1265 12.946C12.0832 12.9534 12.0392 12.9571 11.9953 12.9571L8.04445 12.9399C7.84575 12.9386 7.65568 12.8585 7.51596 12.7173C7.37624 12.576 7.2983 12.385 7.29926 12.1863Z"
                            fill="#1D1E22" />
                    </svg>
                </span>
                <p>نگارش و بررسی رزومه و انگیزه نامه</p>
            </a>

            <a class="link_box" href="">
                <span>
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path opacity="0.2"
                            d="M22.5 12.75V15H5.72441C5.0793 15 4.45136 14.7921 3.93375 14.4071C3.41614 14.022 3.03644 13.4804 2.85097 12.8625L1.53191 8.46563C1.4983 8.35365 1.49133 8.23537 1.51156 8.12022C1.53179 8.00507 1.57866 7.89625 1.64843 7.80243C1.71819 7.70862 1.80893 7.63242 1.91338 7.57991C2.01784 7.5274 2.13312 7.50003 2.25003 7.5H3.00003L5.25003 9.75H8.71035L7.53941 6.23719C7.50185 6.12452 7.49158 6.00454 7.50946 5.88712C7.52733 5.76971 7.57283 5.65822 7.64222 5.56183C7.71161 5.46544 7.80289 5.38691 7.90856 5.3327C8.01423 5.27848 8.13127 5.25014 8.25003 5.25H9.00003L13.5 9.75H19.5C20.2957 9.75 21.0587 10.0661 21.6214 10.6287C22.184 11.1913 22.5 11.9544 22.5 12.75Z"
                            fill="#1D1E22" />
                        <path
                            d="M21.0001 20.25C21.0001 20.4489 20.9211 20.6397 20.7804 20.7803C20.6398 20.921 20.449 21 20.2501 21H6.75011C6.55119 21 6.36043 20.921 6.21978 20.7803C6.07912 20.6397 6.00011 20.4489 6.00011 20.25C6.00011 20.0511 6.07912 19.8603 6.21978 19.7197C6.36043 19.579 6.55119 19.5 6.75011 19.5H20.2501C20.449 19.5 20.6398 19.579 20.7804 19.7197C20.9211 19.8603 21.0001 20.0511 21.0001 20.25ZM23.2501 12.75V15C23.2501 15.1989 23.1711 15.3897 23.0304 15.5303C22.8898 15.671 22.699 15.75 22.5001 15.75H5.72542C4.91802 15.7537 4.13126 15.4951 3.48353 15.013C2.83581 14.531 2.36216 13.8516 2.13386 13.0772L0.814794 8.68125C0.747593 8.45737 0.733641 8.22089 0.774053 7.99067C0.814464 7.76044 0.90812 7.54285 1.04755 7.35524C1.18698 7.16764 1.36832 7.01521 1.57711 6.91013C1.7859 6.80505 2.01636 6.75021 2.25011 6.75H3.00011C3.19875 6.75009 3.38925 6.82899 3.52979 6.96937L5.56136 9H7.66979L6.82604 6.47437C6.75085 6.24881 6.73035 6.0086 6.76625 5.77355C6.80214 5.53851 6.8934 5.31536 7.03249 5.12252C7.17158 4.92968 7.35452 4.77267 7.56623 4.66443C7.77793 4.55619 8.01234 4.49983 8.25011 4.5H9.00011C9.09863 4.49992 9.1962 4.51926 9.28724 4.5569C9.37829 4.59454 9.46103 4.64975 9.53073 4.71937L13.8114 9H19.5001C20.4947 9 21.4485 9.39509 22.1518 10.0983C22.855 10.8016 23.2501 11.7554 23.2501 12.75ZM21.7501 12.75C21.7501 12.1533 21.5131 11.581 21.0911 11.159C20.6691 10.7371 20.0968 10.5 19.5001 10.5H13.5001C13.3015 10.4999 13.111 10.421 12.9704 10.2806L8.68979 6H8.25011L9.42104 9.51281C9.4586 9.62548 9.46887 9.74546 9.45099 9.86288C9.43312 9.98029 9.38762 10.0918 9.31823 10.1882C9.24885 10.2846 9.15756 10.3631 9.05189 10.4173C8.94622 10.4715 8.82919 10.4999 8.71042 10.5H5.25011C5.15159 10.5001 5.05402 10.4807 4.96297 10.4431C4.87192 10.4055 4.78919 10.3503 4.71948 10.2806L2.68979 8.25H2.25011L3.56917 12.6469C3.70631 13.1117 3.99074 13.5193 4.37964 13.8084C4.76853 14.0976 5.24083 14.2525 5.72542 14.25H21.7501V12.75Z"
                            fill="#1D1E22" />
                    </svg>

                </span>
                <p>شرایط پذیرش پرونده و مهاجرت</p>
            </a>

            <a class="link_box">
                <span><svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path opacity="0.2"
                            d="M21 12C21.0002 13.5806 20.5841 15.1333 19.7937 16.502C19.0033 17.8708 17.8663 19.0072 16.4972 19.797C15.1281 20.5868 13.5752 21.0021 11.9946 21.0011C10.414 21.0002 8.86158 20.583 7.49344 19.7916L3.98813 20.9606C3.85598 21.0047 3.71417 21.0111 3.57859 20.9791C3.44301 20.9471 3.31903 20.878 3.22052 20.7795C3.12202 20.681 3.0529 20.557 3.02091 20.4214C2.98891 20.2858 2.99531 20.144 3.03938 20.0119L4.20844 16.5066C3.51741 15.3113 3.11064 13.9731 3.01959 12.5955C2.92854 11.2178 3.15566 9.83774 3.68337 8.56194C4.21108 7.28614 5.02523 6.14885 6.06284 5.23807C7.10044 4.32729 8.33367 3.66743 9.66711 3.30956C11.0006 2.95169 12.3985 2.90539 13.7527 3.17425C15.1069 3.44312 16.381 4.01993 17.4766 4.86007C18.5722 5.7002 19.4598 6.78113 20.0708 8.01922C20.6818 9.25731 20.9997 10.6194 21 12Z"
                            fill="#1D1E22" />
                        <path
                            d="M11.9999 2.25C10.3166 2.24963 8.66188 2.68508 7.19679 3.51396C5.7317 4.34285 4.50616 5.53692 3.63947 6.97997C2.77277 8.42301 2.29444 10.0659 2.25104 11.7486C2.20764 13.4314 2.60065 15.0967 3.39181 16.5825L2.32774 19.7747C2.2396 20.039 2.22681 20.3226 2.2908 20.5938C2.35479 20.8649 2.49304 21.1129 2.69004 21.3099C2.88704 21.5069 3.13502 21.6451 3.40618 21.7091C3.67733 21.7731 3.96095 21.7603 4.22524 21.6722L7.41743 20.6081C8.72503 21.3036 10.1739 21.6921 11.654 21.744C13.1342 21.7959 14.6067 21.51 15.9598 20.9079C17.3129 20.3057 18.5111 19.4033 19.4634 18.269C20.4156 17.1346 21.097 15.7983 21.4557 14.3613C21.8144 12.9244 21.841 11.4246 21.5335 9.97578C21.226 8.52701 20.5925 7.16732 19.6811 5.99992C18.7697 4.83253 17.6043 3.88811 16.2733 3.23836C14.9424 2.58861 13.481 2.25061 11.9999 2.25ZM11.9999 20.25C10.5496 20.251 9.12471 19.8691 7.86931 19.1428C7.75537 19.0767 7.62603 19.0418 7.49431 19.0416C7.41362 19.0416 7.33349 19.0549 7.25712 19.0809L3.74993 20.25L4.91899 16.7438C4.95269 16.643 4.9646 16.5362 4.95394 16.4305C4.94327 16.3248 4.91027 16.2226 4.85712 16.1306C3.94772 14.5584 3.5826 12.7299 3.8184 10.929C4.0542 9.12801 4.87774 7.4552 6.16126 6.17006C7.44479 4.88491 9.11655 4.05925 10.9172 3.82118C12.7179 3.5831 14.5468 3.94591 16.1202 4.85333C17.6936 5.76074 18.9236 7.16204 19.6193 8.83983C20.3151 10.5176 20.4377 12.3781 19.9681 14.1327C19.4986 15.8873 18.4632 17.4379 17.0224 18.5439C15.5817 19.65 13.8163 20.2497 11.9999 20.25ZM15.7499 10.5C15.7499 10.6989 15.6709 10.8897 15.5303 11.0303C15.3896 11.171 15.1988 11.25 14.9999 11.25H8.99993C8.80102 11.25 8.61025 11.171 8.4696 11.0303C8.32895 10.8897 8.24993 10.6989 8.24993 10.5C8.24993 10.3011 8.32895 10.1103 8.4696 9.96967C8.61025 9.82902 8.80102 9.75 8.99993 9.75H14.9999C15.1988 9.75 15.3896 9.82902 15.5303 9.96967C15.6709 10.1103 15.7499 10.3011 15.7499 10.5ZM15.7499 13.5C15.7499 13.6989 15.6709 13.8897 15.5303 14.0303C15.3896 14.171 15.1988 14.25 14.9999 14.25H8.99993C8.80102 14.25 8.61025 14.171 8.4696 14.0303C8.32895 13.8897 8.24993 13.6989 8.24993 13.5C8.24993 13.3011 8.32895 13.1103 8.4696 12.9697C8.61025 12.829 8.80102 12.75 8.99993 12.75H14.9999C15.1988 12.75 15.3896 12.829 15.5303 12.9697C15.6709 13.1103 15.7499 13.3011 15.7499 13.5Z"
                            fill="#1D1E22" />
                    </svg>
                </span>

                <p> درخواست مشاوره </p>
            </a>
        </div>
    </div>
    <!-- Intro section end  -->

    <!-- Slider of the ausbildungs start -->

    <div class="container  mt-5">
        <div class="row ">
            <div class="swiper col-12 swiper-container ">
                <div class="swiper-wrapper">

                    <div class="ausbildung_card col-xxl-3 col-xl-3 col-sm-6">
                        <div class="ausbildung_box">
                            <header>
                                <!-- ausbildung link  -->
                                <div class="ausbildung_title">
                                    <a href="">مشاغل فنی </a>
                                </div>

                                <div class="ausbildung_title_de">
                                    <a href="">Technische Berufe</a>
                                </div>
                            </header>
                            <footer class="ausbildung_img">
                                <img src="<?php echo get_template_directory_uri() ?>/assets/images/1.png" alt="">
                            </footer>
                        </div>
                    </div>

                    <div class="ausbildung_card col-xxl-3 col-xl-3 col-md-6 col-sm-6 ">
                        <div class="ausbildung_box">
                            <header>
                                <!-- ausbildung link  -->
                                <div class="ausbildung_title">
                                    <a href="">مشاغل فنی </a>
                                </div>

                                <div class="ausbildung_title_de">
                                    <a href="">Technische Berufe</a>
                                </div>
                            </header>
                            <footer class="ausbildung_img">
                                <img src="<?php echo get_template_directory_uri() ?>/assets/images/1.png" alt="">
                            </footer>
                        </div>
                    </div>

                    <div class="ausbildung_card col-xxl-3  col-xl-3 col-md-6 col-sm-6">
                        <div class="ausbildung_box">
                            <header>
                                <!-- ausbildung link  -->
                                <div class="ausbildung_title">
                                    <a href="">مشاغل فنی </a>
                                </div>

                                <div class="ausbildung_title_de">
                                    <a href="">Technische Berufe</a>
                                </div>
                            </header>
                            <footer class="ausbildung_img">
                                <img src="<?php echo get_template_directory_uri() ?>/assets/images/1.png" alt="">
                            </footer>
                        </div>
                    </div>

                    <div class="ausbildung_card col-xxl-3  col-xl-3 col-md-6 col-sm-6">
                        <div class="ausbildung_box">
                            <header>
                                <!-- ausbildung link  -->
                                <div class="ausbildung_title">
                                    <a href="">مشاغل فنی </a>
                                </div>

                                <div class="ausbildung_title_de">
                                    <a href="">Technische Berufe</a>
                                </div>
                            </header>
                            <footer class="ausbildung_img">
                                <img src="<?php echo get_template_directory_uri() ?>/assets/images/1.png" alt="">
                            </footer>
                        </div>
                    </div>

                    <div class="ausbildung_card col-xxl-3 col-xl-3 col-md-6 col-sm-6">
                        <div class="ausbildung_box">
                            <header>
                                <!-- ausbildung link  -->
                                <div class="ausbildung_title">
                                    <a href="">مشاغل فنی </a>
                                </div>

                                <div class="ausbildung_title_de">
                                    <a href="">Technische Berufe</a>
                                </div>
                            </header>
                            <footer class="ausbildung_img">
                                <img src="<?php echo get_template_directory_uri() ?>/assets/images/1.png" alt="">
                            </footer>
                        </div>
                    </div>

                </div>
                <div class="swiper-button-next"></div>
                <div class="swiper-button-prev"></div>
                <div class="swiper-pagination"></div>
            </div>
        </div>
    </div>

    <!-- Slider of the ausbildungs end -->


    <!-- the count_number start  -->

    <div class="container-fluid mt-5 count_number">
        <div class="container">
            <div class="row">
                <div class="count_dwon_wrapper">

                    <div class="count_dwon_box">
                        <h1>+5000</h1>
                        <p>دانشجویان فعال </p>
                    </div>

                    <div class="count_dwon_box">
                        <h1>+400</h1>
                        <p>رشته مختلف</p>
                    </div>

                    <div class="count_dwon_box">
                        <h1>+900</h1>
                        <p>دانشجو فارغ التحتیل شده </p>
                    </div>

                    <div class="count_dwon_box">
                        <h1>+1100€</h1>
                        <p>میانگین درآمد ماهانه </p>
                    </div>

                </div>
            </div>
        </div>

    </div>

    <!-- the count_number finish  -->

    <!-- guid ausbildung start  -->

    <div class="container mt-5">
        <div class="row">
            <div class="col-12 d-flex justify-content-between guid-sec">

                <div class="guid_text col-xxl-6 col-xl-6 col-md-6 col-sm-12 ">
                    <div class="text_guid">
                        <h3 class="title_guid">راهنما</h3>
                        <h1 class="what_is_asubildung mt-5">آوسبیلدونگ چیست ؟</h1>
                        <p class="ausbildung_desc mt-xl-5">آوسبیلدونگ سریعترین و ارزانترین راه مهاجرت به آلمان
                            است که
                            این
                            امکان را به متقاضی می‌دهد تا نه تنها در کشور آلمان تحصیل کند بلکه یک حرفه جدید
                            بیاموزد و کسب
                            درآمد داشته باشد.</p>


                        <p>

                            <span>
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                    xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M20.3089 17.708C22.1959 15.66 22.0059 13.03 21.9999 13V5C21.9999 4.73478 21.8946 4.48043 21.707 4.29289C21.5195 4.10536 21.2651 4 20.9999 4H14.9999C13.8969 4 12.9999 4.897 12.9999 6V13C12.9999 13.2652 13.1053 13.5196 13.2928 13.7071C13.4803 13.8946 13.7347 14 13.9999 14H17.0779C17.0568 14.4944 16.9091 14.9751 16.6489 15.396C16.1409 16.197 15.1839 16.744 13.8029 17.02L12.9999 17.18V20H13.9999C16.7829 20 18.9059 19.229 20.3089 17.708ZM9.30192 17.708C11.1899 15.66 10.9989 13.03 10.9929 13V5C10.9929 4.73478 10.8876 4.48043 10.7 4.29289C10.5125 4.10536 10.2581 4 9.99292 4H3.99292C2.88992 4 1.99292 4.897 1.99292 6V13C1.99292 13.2652 2.09828 13.5196 2.28581 13.7071C2.47335 13.8946 2.7277 14 2.99292 14H6.07092C6.04979 14.4944 5.90208 14.9751 5.64192 15.396C5.13392 16.197 4.17692 16.744 2.79592 17.02L1.99292 17.18V20H2.99292C5.77592 20 7.89892 19.229 9.30192 17.708Z"
                                        fill="#FCDDE0" />
                                </svg>

                            </span>

                            خلاصه بگم ، آوسبیلدونگ یکی از راحت ترین راه های محاجرت به آلمانه
                            <span>
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                    xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M3.69108 17.708C1.80408 15.66 1.99408 13.03 2.00008 13V5C2.00008 4.73478 2.10544 4.48043 2.29297 4.29289C2.48051 4.10536 2.73486 4 3.00008 4H9.00008C10.1031 4 11.0001 4.897 11.0001 6V13C11.0001 13.2652 10.8947 13.5196 10.7072 13.7071C10.5197 13.8946 10.2653 14 10.0001 14H6.92208C6.94321 14.4944 7.09092 14.9751 7.35108 15.396C7.85908 16.197 8.81608 16.744 10.1971 17.02L11.0001 17.18V20H10.0001C7.21708 20 5.09408 19.229 3.69108 17.708ZM14.6981 17.708C12.8101 15.66 13.0011 13.03 13.0071 13V5C13.0071 4.73478 13.1124 4.48043 13.3 4.29289C13.4875 4.10536 13.7419 4 14.0071 4H20.0071C21.1101 4 22.0071 4.897 22.0071 6V13C22.0071 13.2652 21.9017 13.5196 21.7142 13.7071C21.5267 13.8946 21.2723 14 21.0071 14H17.9291C17.9502 14.4944 18.0979 14.9751 18.3581 15.396C18.8661 16.197 19.8231 16.744 21.2041 17.02L22.0071 17.18V20H21.0071C18.2241 20 16.1011 19.229 14.6981 17.708Z"
                                        fill="#FCDDE0" />
                                </svg>

                            </span>


                        </p>
                        <a href="" class="btn_more mt-5">
                            <span>
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                    xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                        d="M5 15C5.79565 15 6.55871 14.6839 7.12132 14.1213C7.68393 13.5587 8 12.7956 8 12C8 11.2044 7.68393 10.4413 7.12132 9.87868C6.55871 9.31607 5.79565 9 5 9C4.20435 9 3.44129 9.31607 2.87868 9.87868C2.31607 10.4413 2 11.2044 2 12C2 12.7956 2.31607 13.5587 2.87868 14.1213C3.44129 14.6839 4.20435 15 5 15ZM5 13C5.26522 13 5.51957 12.8946 5.70711 12.7071C5.89464 12.5196 6 12.2652 6 12C6 11.7348 5.89464 11.4804 5.70711 11.2929C5.51957 11.1054 5.26522 11 5 11C4.73478 11 4.48043 11.1054 4.29289 11.2929C4.10536 11.4804 4 11.7348 4 12C4 12.2652 4.10536 12.5196 4.29289 12.7071C4.48043 12.8946 4.73478 13 5 13ZM12 15C12.7956 15 13.5587 14.6839 14.1213 14.1213C14.6839 13.5587 15 12.7956 15 12C15 11.2044 14.6839 10.4413 14.1213 9.87868C13.5587 9.31607 12.7956 9 12 9C11.2044 9 10.4413 9.31607 9.87868 9.87868C9.31607 10.4413 9 11.2044 9 12C9 12.7956 9.31607 13.5587 9.87868 14.1213C10.4413 14.6839 11.2044 15 12 15ZM12 13C12.2652 13 12.5196 12.8946 12.7071 12.7071C12.8946 12.5196 13 12.2652 13 12C13 11.7348 12.8946 11.4804 12.7071 11.2929C12.5196 11.1054 12.2652 11 12 11C11.7348 11 11.4804 11.1054 11.2929 11.2929C11.1054 11.4804 11 11.7348 11 12C11 12.2652 11.1054 12.5196 11.2929 12.7071C11.4804 12.8946 11.7348 13 12 13ZM22 12C22 12.7956 21.6839 13.5587 21.1213 14.1213C20.5587 14.6839 19.7956 15 19 15C18.2044 15 17.4413 14.6839 16.8787 14.1213C16.3161 13.5587 16 12.7956 16 12C16 11.2044 16.3161 10.4413 16.8787 9.87868C17.4413 9.31607 18.2044 9 19 9C19.7956 9 20.5587 9.31607 21.1213 9.87868C21.6839 10.4413 22 11.2044 22 12ZM20 12C20 12.2652 19.8946 12.5196 19.7071 12.7071C19.5196 12.8946 19.2652 13 19 13C18.7348 13 18.4804 12.8946 18.2929 12.7071C18.1054 12.5196 18 12.2652 18 12C18 11.7348 18.1054 11.4804 18.2929 11.2929C18.4804 11.1054 18.7348 11 19 11C19.2652 11 19.5196 11.1054 19.7071 11.2929C19.8946 11.4804 20 11.7348 20 12Z"
                                        fill="white" />
                                </svg>

                            </span>
                            اطلاعات بیشتر
                        </a>
                    </div>
                </div>


                <div class="picture_guid col-xxl-4 col-xl-6 col-md-6 col-sm-12">
                    <div class="de_flag">
                        <svg width="110" height="111" viewBox="0 0 110 111" fill="none"
                            xmlns="http://www.w3.org/2000/svg">
                            <g id="emojione:flag-for-germany">
                                <g id="Group 11">
                                    <path id="Vector"
                                        d="M11.8654 40.2333L11.3923 41.5675H12.8079H86.0691H87.4846L87.0116 40.2333C81.5675 24.8802 66.8311 13.7634 49.4385 13.7634C32.0458 13.7634 17.3094 24.8802 11.8654 40.2333Z"
                                        fill="#3E4347" stroke="white" stroke-width="2" />
                                    <path id="Vector_2"
                                        d="M87.0125 66.7032L87.4806 65.3716H86.0691H12.8079H11.3963L11.8645 66.7032C17.3094 82.1913 32.0497 93.1757 49.4385 93.1757C66.8272 93.1757 81.5675 82.1913 87.0125 66.7032Z"
                                        fill="#FFE62E" stroke="white" stroke-width="2" />
                                    <path id="Vector_3"
                                        d="M12.8078 39.5675H12.1024L11.8658 40.2321C10.4034 44.34 9.60742 48.8402 9.60742 53.4696C9.60742 58.0989 10.4034 62.5991 11.8658 66.707L12.1024 67.3716H12.8078H86.069H86.7745L87.0111 66.707C88.4735 62.5991 89.2695 58.0989 89.2695 53.4696C89.2695 48.8402 88.4735 44.34 87.0111 40.2321L86.7745 39.5675H86.069H12.8078Z"
                                        fill="#EC3A4C" stroke="white" stroke-width="2" />
                                </g>
                            </g>
                        </svg>

                    </div>

                    <div class="picture_text_box">
                        <p>ویـزات بـامـا</p>
                    </div>
                </div>

            </div>
        </div>
    </div>

    <!-- guid ausbildung end  -->

    <!-- the setp by step wapper start -->

    <div class="container " id="top-margin">
        <div class="row">
            <div class="col-12 step_step">
                <header class="mb-5">
                    <h3 class="title_guid">از کجا باید شروع کنم؟</h3>
                    <p>مرحله به مرحله با ما همراه باش ...</p>
                </header>

                <div class="step_boxs row ">

                    <div class="col-xxl-2 col-xl-2 col-md-4 responsive_step_box p-4">
                        <div class="step_box ">
                            <div class="step_box_number">
                                <span>01</span>
                            </div>

                            <div class="step_box_desc">
                                <p>اول مشاوره بهت میدیم بهت کمک میکنیم سوابق تحیلیت رو تقویت کنی</p>
                            </div>
                        </div>
                    </div>

                    <div class="col-xxl-2 col-xl-2 col-md-4 responsive_step_box     p-4">
                        <div class="step_box ">
                            <div class="step_box_number">
                                <span>02</span>
                            </div>

                            <div class="step_box_desc">
                                <p> یک انگیزه نامه و رزومه حرفه ای آماده میکنیم و برای کارفرما های آلمانی ارسال
                                    میکنیم
                                </p>
                            </div>
                        </div>
                    </div>

                    <div class="col-xxl-2 col-xl-2 col-md-4  responsive_step_box p-4">
                        <div class="step_box ">
                            <div class="step_box_number">
                                <span>03</span>
                            </div>

                            <div class="step_box_desc">
                                <p>یک جلسه مصاحبه آزمایشی ، و بعدش دریافت وقت برای مصاحبه واقعی!</p>
                            </div>
                        </div>
                    </div>


                    <div class="col-xxl-2 col-xl-2 col-md-4 responsive_step_box  p-4">
                        <div class="step_box ">
                            <div class="step_box_number">
                                <span>04</span>
                            </div>

                            <div class="step_box_desc">
                                <p> مدارکت رو معادل سازی میکنیم و میریم تو پروسه گرفتن ویزا (زیر 2 هفته) </p>
                            </div>
                        </div>
                    </div>

                    <div class="col-xxl-2 col-xl-2 col-md-4 responsive_step_box p-4">
                        <div class="step_box ">
                            <div class="step_box_number">
                                <span>05</span>
                            </div>

                            <div class="step_box_desc">
                                <p>تاییدیه رو از اداره کار آلمان میگیریم و امور اداری قرارداد کارفرمای آلمانی رو
                                    انجام
                                    میدیم</p>
                            </div>
                        </div>
                    </div>

                    <div class="col-xxl-2 col-xl-2 col-md-4 responsive_step_box  p-4">
                        <div class="step_box ">
                            <div class="step_box_number">
                                <span>06</span>
                            </div>

                            <div class="step_box_desc">
                                <p> با پشتیبانی قوی که داریم ، کمکت میکنیم فرم ویدکس و انگیزه نامت رو به بهترین
                                    شکل
                                    آماده کنی</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>

    <!-- the setp by step wapper end -->

    <!-- the finial step start  -->

    <div class="container mt-5">
        <div class="row">
            <h1 class="text_final_step">و در نهایت ...</h1>
            <div class="row mt-5 align-items-center flex-sm-row-reverse_a ">

                <div class="col-xxl-6 col-xl-6 col-md-6 col-sm-12">
                    <div class="step_photo">
                        <div>
                            <img src="<?php echo get_template_directory_uri() ?> /assets/images/passport.png" alt="">
                        </div>

                        <div>
                            <img src="<?php echo get_template_directory_uri() ?>/assets/images/person3.png" alt="">
                        </div>

                        <div>
                            <div>
                                <img src="<?php echo get_template_directory_uri() ?>/assets/images/de_flag.png" alt="">
                            </div>

                            <div>
                                <img src="<?php echo get_template_directory_uri() ?> /assets/images/person2.png" alt="">

                            </div>
                        </div>
                    </div>
                </div>

                <div class="col-xxl-6 col-xl-6 col-md-6 col-sm-12">
                    <div class="d-flex flex-column justify-content-between">

                        <div class="step_box " id="final_step">
                            <div class="step_box_number">
                                <span>07</span>
                            </div>

                            <div class="step_box_desc d-block " id="step_box_desc_7">
                                <h3 class="after_what mb-2 mt-2">رسـیدیـم آلـمـان ...</h3>
                                <p> موفق شدیم :)</p>

                                <p>

                                    ار اینجا به بعد دیگه باید کارای اقامت طولانی یا همون آنملدونگت رو انجام بدیم
                                    و کمکت
                                    کنیم تا اولین حساب بانکی خودت رو توی کشور آلمان باز کنی.
                                </p>
                            </div>

                        </div>

                        <div class="mt-5 d-flex align-items-center justify-content-center gap-3 consult_navigate">
                            <a href="" class="btn_consult">
                                <span><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                        xmlns="http://www.w3.org/2000/svg">
                                        <path opacity="0.2"
                                            d="M21 12C21.0002 13.5806 20.5841 15.1333 19.7937 16.502C19.0033 17.8708 17.8663 19.0072 16.4972 19.797C15.1281 20.5868 13.5752 21.0021 11.9946 21.0011C10.414 21.0002 8.86158 20.583 7.49344 19.7916L3.98813 20.9606C3.85598 21.0047 3.71417 21.0111 3.57859 20.9791C3.44301 20.9471 3.31903 20.878 3.22052 20.7795C3.12202 20.681 3.0529 20.557 3.02091 20.4214C2.98891 20.2858 2.99531 20.144 3.03938 20.0119L4.20844 16.5066C3.51741 15.3113 3.11064 13.9731 3.01959 12.5955C2.92854 11.2179 3.15566 9.83775 3.68337 8.56195C4.21108 7.28615 5.02523 6.14886 6.06284 5.23807C7.10044 4.32729 8.33367 3.66744 9.66711 3.30956C11.0006 2.95169 12.3985 2.9054 13.7527 3.17426C15.1069 3.44312 16.381 4.01994 17.4766 4.86007C18.5722 5.70021 19.4598 6.78114 20.0708 8.01923C20.6818 9.25732 20.9997 10.6194 21 12Z"
                                            fill="white" />
                                        <path
                                            d="M11.9999 2.25C10.3166 2.24963 8.66188 2.68508 7.19679 3.51396C5.7317 4.34285 4.50616 5.53692 3.63947 6.97997C2.77277 8.42301 2.29444 10.0659 2.25104 11.7486C2.20764 13.4314 2.60065 15.0967 3.39181 16.5825L2.32774 19.7747C2.2396 20.039 2.22681 20.3226 2.2908 20.5938C2.35479 20.8649 2.49304 21.1129 2.69004 21.3099C2.88704 21.5069 3.13502 21.6451 3.40618 21.7091C3.67733 21.7731 3.96095 21.7603 4.22524 21.6722L7.41743 20.6081C8.72503 21.3036 10.1739 21.6921 11.654 21.744C13.1342 21.7959 14.6067 21.51 15.9598 20.9079C17.3129 20.3057 18.5111 19.4033 19.4634 18.269C20.4156 17.1346 21.097 15.7983 21.4557 14.3613C21.8144 12.9244 21.841 11.4246 21.5335 9.97578C21.226 8.52701 20.5925 7.16732 19.6811 5.99992C18.7697 4.83253 17.6043 3.88811 16.2733 3.23836C14.9424 2.58861 13.481 2.25061 11.9999 2.25ZM11.9999 20.25C10.5496 20.251 9.12471 19.8691 7.86931 19.1428C7.75537 19.0767 7.62603 19.0418 7.49431 19.0416C7.41362 19.0416 7.33349 19.0549 7.25712 19.0809L3.74993 20.25L4.91899 16.7438C4.95269 16.643 4.9646 16.5362 4.95394 16.4305C4.94327 16.3248 4.91027 16.2226 4.85712 16.1306C3.94772 14.5584 3.5826 12.7299 3.8184 10.929C4.0542 9.12801 4.87774 7.4552 6.16126 6.17006C7.44479 4.88491 9.11655 4.05925 10.9172 3.82118C12.7179 3.5831 14.5468 3.94591 16.1202 4.85333C17.6936 5.76074 18.9236 7.16204 19.6193 8.83983C20.3151 10.5176 20.4377 12.3781 19.9681 14.1327C19.4986 15.8873 18.4632 17.4379 17.0224 18.5439C15.5817 19.65 13.8163 20.2497 11.9999 20.25ZM15.7499 10.5C15.7499 10.6989 15.6709 10.8897 15.5303 11.0303C15.3896 11.171 15.1988 11.25 14.9999 11.25H8.99993C8.80102 11.25 8.61025 11.171 8.4696 11.0303C8.32895 10.8897 8.24993 10.6989 8.24993 10.5C8.24993 10.3011 8.32895 10.1103 8.4696 9.96967C8.61025 9.82902 8.80102 9.75 8.99993 9.75H14.9999C15.1988 9.75 15.3896 9.82902 15.5303 9.96967C15.6709 10.1103 15.7499 10.3011 15.7499 10.5ZM15.7499 13.5C15.7499 13.6989 15.6709 13.8897 15.5303 14.0303C15.3896 14.171 15.1988 14.25 14.9999 14.25H8.99993C8.80102 14.25 8.61025 14.171 8.4696 14.0303C8.32895 13.8897 8.24993 13.6989 8.24993 13.5C8.24993 13.3011 8.32895 13.1103 8.4696 12.9697C8.61025 12.829 8.80102 12.75 8.99993 12.75H14.9999C15.1988 12.75 15.3896 12.829 15.5303 12.9697C15.6709 13.1103 15.7499 13.3011 15.7499 13.5Z"
                                            fill="white" />
                                    </svg>
                                </span>

                                درخواست مشاوره
                            </a>

                            <a href="" class="btn_cv">
                                <span>
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                        xmlns="http://www.w3.org/2000/svg">
                                        <path opacity="0.2"
                                            d="M22.5 12.75V15H5.72441C5.0793 15 4.45136 14.7921 3.93375 14.4071C3.41614 14.022 3.03644 13.4804 2.85097 12.8625L1.53191 8.46563C1.4983 8.35365 1.49133 8.23537 1.51156 8.12022C1.53179 8.00507 1.57866 7.89625 1.64843 7.80243C1.71819 7.70862 1.80893 7.63242 1.91338 7.57991C2.01784 7.5274 2.13312 7.50003 2.25003 7.5H3.00003L5.25003 9.75H8.71035L7.53941 6.23719C7.50185 6.12452 7.49158 6.00454 7.50946 5.88712C7.52733 5.76971 7.57283 5.65822 7.64222 5.56183C7.71161 5.46544 7.80289 5.38691 7.90856 5.3327C8.01423 5.27848 8.13127 5.25014 8.25003 5.25H9.00003L13.5 9.75H19.5C20.2957 9.75 21.0587 10.0661 21.6214 10.6287C22.184 11.1913 22.5 11.9544 22.5 12.75Z"
                                            fill="#1D1E22" />
                                        <path
                                            d="M21.0001 20.25C21.0001 20.4489 20.9211 20.6397 20.7804 20.7803C20.6398 20.921 20.449 21 20.2501 21H6.75011C6.55119 21 6.36043 20.921 6.21978 20.7803C6.07912 20.6397 6.00011 20.4489 6.00011 20.25C6.00011 20.0511 6.07912 19.8603 6.21978 19.7197C6.36043 19.579 6.55119 19.5 6.75011 19.5H20.2501C20.449 19.5 20.6398 19.579 20.7804 19.7197C20.9211 19.8603 21.0001 20.0511 21.0001 20.25ZM23.2501 12.75V15C23.2501 15.1989 23.1711 15.3897 23.0304 15.5303C22.8898 15.671 22.699 15.75 22.5001 15.75H5.72542C4.91802 15.7537 4.13126 15.4951 3.48353 15.013C2.83581 14.531 2.36216 13.8516 2.13386 13.0772L0.814794 8.68125C0.747593 8.45737 0.733641 8.22089 0.774053 7.99067C0.814464 7.76044 0.90812 7.54285 1.04755 7.35524C1.18698 7.16764 1.36832 7.01521 1.57711 6.91013C1.7859 6.80505 2.01636 6.75021 2.25011 6.75H3.00011C3.19875 6.75009 3.38925 6.82899 3.52979 6.96938L5.56136 9H7.66979L6.82604 6.47438C6.75085 6.24881 6.73035 6.0086 6.76625 5.77355C6.80214 5.53851 6.8934 5.31537 7.03249 5.12252C7.17158 4.92968 7.35452 4.77267 7.56623 4.66443C7.77793 4.55619 8.01234 4.49983 8.25011 4.5H9.00011C9.09863 4.49992 9.1962 4.51926 9.28724 4.5569C9.37829 4.59454 9.46103 4.64975 9.53073 4.71938L13.8114 9H19.5001C20.4947 9 21.4485 9.39509 22.1518 10.0984C22.855 10.8016 23.2501 11.7554 23.2501 12.75ZM21.7501 12.75C21.7501 12.1533 21.5131 11.581 21.0911 11.159C20.6691 10.7371 20.0968 10.5 19.5001 10.5H13.5001C13.3015 10.4999 13.111 10.421 12.9704 10.2806L8.68979 6H8.25011L9.42104 9.51281C9.4586 9.62548 9.46887 9.74546 9.45099 9.86288C9.43312 9.98029 9.38762 10.0918 9.31823 10.1882C9.24885 10.2846 9.15756 10.3631 9.05189 10.4173C8.94622 10.4715 8.82919 10.4999 8.71042 10.5H5.25011C5.15159 10.5001 5.05402 10.4807 4.96297 10.4431C4.87192 10.4055 4.78919 10.3503 4.71948 10.2806L2.68979 8.25H2.25011L3.56917 12.6469C3.70631 13.1117 3.99074 13.5193 4.37964 13.8084C4.76853 14.0976 5.24083 14.2525 5.72542 14.25H21.7501V12.75Z"
                                            fill="#1D1E22" />
                                    </svg>

                                </span>
                                شرایط پذیرش پرونده و مهاجرت

                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- the finial step end  -->
    </div>

    <!-- the finial step end  -->



    <!-- popular ausbildungs start ( slider ) -->

    <div class="container-fluid  popular_ausbildungs_wrapper  mt-5 ">
        <div class="container h-100">
            <div class="row h-100">

                <div class="col-xxl-5 col-xl-5 col-md-5 col-sm-12  mt-xl-5 ">

                    <div class="popular_ausbildungs_text_guid ">

                        <h3 class="title_guid" id="best_ausbildung">برترین آوسبیلدونگ ها</h3>

                        <h1 class="what_is_asubildung mt-2" id="best_ausbildung_user"> بهترین آوسبیلدونگ ها از نظر
                            شما ...
                        </h1>

                        <p class="ausbildung_desc mt-2" id="ausbildung_desc-popualr"> آوسبیلدونگ های خیلی زیادی وجود
                            داره ،
                            اما براتون محبوب ترین هارو اینجا آوردیم تا بتونید با شرایط درآمدیشون بیشتر آشنا بشید تا
                            بتونید
                            بهتر تصمیم گیری کنید. </p>

                        <a href="" class="btn_more mt-2 " id="popular_ausbildungs_btn_more">
                            <span>
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                    xmlns="http://www.w3.org/2000/svg">
                                    <path opacity="0.3"
                                        d="M7.0599 5L2.3999 12L7.0699 19H21.9999V5H7.0599C7.0699 5 7.0699 5 7.0599 5ZM18.9999 10.5C19.8299 10.5 20.4999 11.17 20.4999 12C20.4999 12.83 19.8299 13.5 18.9999 13.5C18.1699 13.5 17.4999 12.83 17.4999 12C17.4999 11.17 18.1699 10.5 18.9999 10.5ZM13.9999 10.5C14.8299 10.5 15.4999 11.17 15.4999 12C15.4999 12.83 14.8299 13.5 13.9999 13.5C13.1699 13.5 12.4999 12.83 12.4999 12C12.4999 11.17 13.1699 10.5 13.9999 10.5ZM8.9999 10.5C9.8299 10.5 10.4999 11.17 10.4999 12C10.4999 12.83 9.8299 13.5 8.9999 13.5C8.1699 13.5 7.4999 12.83 7.4999 12C7.4999 11.17 8.1699 10.5 8.9999 10.5Z"
                                        fill="white" />
                                    <path
                                        d="M22 3H7C6.31 3 5.77 3.35 5.41 3.88L0 12L5.41 20.11C5.77 20.64 6.38 21 7.07 21H22C23.1 21 24 20.1 24 19V5C24 3.9 23.1 3 22 3ZM22 19H7.07L2.4 12L7.06 5H22V19Z"
                                        fill="white" />
                                    <path
                                        d="M9 13.5C9.82843 13.5 10.5 12.8284 10.5 12C10.5 11.1716 9.82843 10.5 9 10.5C8.17157 10.5 7.5 11.1716 7.5 12C7.5 12.8284 8.17157 13.5 9 13.5Z"
                                        fill="white" />
                                    <path
                                        d="M14 13.5C14.8284 13.5 15.5 12.8284 15.5 12C15.5 11.1716 14.8284 10.5 14 10.5C13.1716 10.5 12.5 11.1716 12.5 12C12.5 12.8284 13.1716 13.5 14 13.5Z"
                                        fill="white" />
                                    <path
                                        d="M19 13.5C19.8284 13.5 20.5 12.8284 20.5 12C20.5 11.1716 19.8284 10.5 19 10.5C18.1716 10.5 17.5 11.1716 17.5 12C17.5 12.8284 18.1716 13.5 19 13.5Z"
                                        fill="white" />
                                </svg>


                            </span>
                            مشاهده آوسبیلدونگ های بیشتر
                        </a>

                    </div>
                </div>

                <div class="col-xl-1 col-xl-1 col-md-1  col-sm-12 d-flex justify-content-center align-items-center"
                    mobile-hide>
                    <div class="moving_arrows d-flex">

                        <div class="arrow_up_comments">
                            <img src="<?php echo get_template_directory_uri()?>/assets/Icons/arrow-right.svg" alt="">
                        </div>

                        <div class="arrow_down_comments">
                            <img src="<?php echo get_template_directory_uri()?>/assets/Icons/ph_arrow-up-left.svg" alt="">

                        </div>

                    </div>
                </div>

                <div class=" col-xxl-6 col-xl-6 col-md-6  col-sm-12  mt-xl-5  ausbildung_popular_wrapper">
                    <!-- this is for desktop  -->
                    <div class="ausbildung_card" mobile-hide>
                        <div class="popular-asubildung_pic">
                            <img src="<?php echo get_template_directory_uri() ?> /assets/images/popular_ausbildung.png" alt="popular _ausbildung">
                        </div>

                        <div class="popular_ausbildung_title">
                            <h3 class="popular_ausbildung_fa mt-2">پیراپزشکی</h3>
                            <h3 class="popular_ausbildung_de mt-3">Gesundheitswesen</h3>
                        </div>

                        <div class="salary_ausbildung">
                            <ul class=" mt-3">

                                <li> <span>حقوق سال اول</span> <span>637-1100 €</span> </li>
                                <li> <span>حقوق سال اول</span> <span>637-1100 €</span> </li>
                                <li> <span>حقوق سال اول</span> <span>637-1100 €</span> </li>

                            </ul>
                        </div>

                        <div class="btn_navigate_more ">
                            <a href="">
                                مشاهده بیشتر
                                <span><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                        xmlns="http://www.w3.org/2000/svg">
                                        <g clip-path="url(#clip0_148_209)">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                d="M8.29303 12.7071C8.10556 12.5196 8.00024 12.2653 8.00024 12.0001C8.00024 11.7349 8.10556 11.4806 8.29303 11.2931L13.95 5.6361C14.0423 5.54059 14.1526 5.46441 14.2746 5.412C14.3966 5.35959 14.5278 5.332 14.6606 5.33085C14.7934 5.32969 14.9251 5.355 15.048 5.40528C15.1709 5.45556 15.2825 5.52981 15.3764 5.6237C15.4703 5.7176 15.5446 5.82925 15.5949 5.95214C15.6451 6.07504 15.6704 6.20672 15.6693 6.3395C15.6681 6.47228 15.6405 6.6035 15.5881 6.7255C15.5357 6.84751 15.4595 6.95785 15.364 7.0501L10.414 12.0001L15.364 16.9501C15.5462 17.1387 15.647 17.3913 15.6447 17.6535C15.6424 17.9157 15.5373 18.1665 15.3518 18.3519C15.1664 18.5373 14.9156 18.6425 14.6534 18.6448C14.3912 18.6471 14.1386 18.5463 13.95 18.3641L8.29303 12.7071Z"
                                                fill="#EC3A4C" />
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_148_209">
                                                <rect width="24" height="24" fill="white" />
                                            </clipPath>
                                        </defs>
                                    </svg>
                                </span>
                            </a>
                        </div>

                    </div>

                    <!-- this one is for responsive -->
                    <div class="ausbildung_card_responsive">
                        <div class="popular-asubildung_pic_responsive">
                            <img src="<?php echo get_template_directory_uri() ?> /assets/images/popular_ausbildung.png" alt="popular_ausbildung">
                        </div>

                        <div class="secondary_responsive">
                            <div class="popular_ausbildung_title_responsive">
                                <h3 class="popular_ausbildung_fa_responsive mt-2">پیراپزشکی</h3>
                                <h3 class="popular_ausbildung_de_responsive mt-3">Gesundheitswesen</h3>
                            </div>

                            <div class="salary_ausbildung_responsive">
                                <ul class=" mt-3">

                                    <li> <span>حقوق سال اول</span> <span>637-1100 €</span> </li>
                                    <li> <span>حقوق سال اول</span> <span>637-1100 €</span> </li>
                                    <li> <span>حقوق سال اول</span> <span>637-1100 €</span> </li>

                                </ul>
                            </div>


                        </div>

                    </div>



                </div>

                <a href="" class="btn_more mt-4 " id="popular_btn_more">
                    <span>
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path opacity="0.3"
                                d="M7.0599 5L2.3999 12L7.0699 19H21.9999V5H7.0599C7.0699 5 7.0699 5 7.0599 5ZM18.9999 10.5C19.8299 10.5 20.4999 11.17 20.4999 12C20.4999 12.83 19.8299 13.5 18.9999 13.5C18.1699 13.5 17.4999 12.83 17.4999 12C17.4999 11.17 18.1699 10.5 18.9999 10.5ZM13.9999 10.5C14.8299 10.5 15.4999 11.17 15.4999 12C15.4999 12.83 14.8299 13.5 13.9999 13.5C13.1699 13.5 12.4999 12.83 12.4999 12C12.4999 11.17 13.1699 10.5 13.9999 10.5ZM8.9999 10.5C9.8299 10.5 10.4999 11.17 10.4999 12C10.4999 12.83 9.8299 13.5 8.9999 13.5C8.1699 13.5 7.4999 12.83 7.4999 12C7.4999 11.17 8.1699 10.5 8.9999 10.5Z"
                                fill="white" />
                            <path
                                d="M22 3H7C6.31 3 5.77 3.35 5.41 3.88L0 12L5.41 20.11C5.77 20.64 6.38 21 7.07 21H22C23.1 21 24 20.1 24 19V5C24 3.9 23.1 3 22 3ZM22 19H7.07L2.4 12L7.06 5H22V19Z"
                                fill="white" />
                            <path
                                d="M9 13.5C9.82843 13.5 10.5 12.8284 10.5 12C10.5 11.1716 9.82843 10.5 9 10.5C8.17157 10.5 7.5 11.1716 7.5 12C7.5 12.8284 8.17157 13.5 9 13.5Z"
                                fill="white" />
                            <path
                                d="M14 13.5C14.8284 13.5 15.5 12.8284 15.5 12C15.5 11.1716 14.8284 10.5 14 10.5C13.1716 10.5 12.5 11.1716 12.5 12C12.5 12.8284 13.1716 13.5 14 13.5Z"
                                fill="white" />
                            <path
                                d="M19 13.5C19.8284 13.5 20.5 12.8284 20.5 12C20.5 11.1716 19.8284 10.5 19 10.5C18.1716 10.5 17.5 11.1716 17.5 12C17.5 12.8284 18.1716 13.5 19 13.5Z"
                                fill="white" />
                        </svg>


                    </span>
                    مشاهده آوسبیلدونگ های بیشتر
                </a>

            </div>
        </div>
    </div>
    <!-- popular ausbildungs end ( slider ) -->


    <!-- be pro start  -->
    <div class="container mt-5">
        <div class="row justify-content-center">
            <div class="row d-flex justify-content-between">

                <div class=" col-xxl-6 col-xl-7 col-md-12 ">
                    <div class="text_guid">
                        <h3 class="title_guid" id="be_pro">حرفه ای به نظر برس!</h3>

                        <h1 class="what_is_asubildung mt-5" id="be_pro_text">نگارش رزومه و انگیزه نامه اصولی ،
                            در سریع
                            ترین زمان ممکن
                        </h1>

                        <p class="ausbildung_desc mt-5" id="be_pro_ausbildung_desc">یکی از کارهایی که برای
                            محاجرت به
                            آلمان باید انجام بدید ، داشتن
                            یک رزومه خوبه که کارشناسان ما توی این زمینه تخصص دارن و میتونن بر اساس نیاز های شما
                            یک رزومه
                            و انگیزه نامه خیلی خوب براتون تهیه کنن. داشتن رزومه خوب ، احتمال جذب نیرو رو بالا
                            میبره
                            پس...</p>


                        <p>

                            <span>
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                    xmlns="http://www.w3.org/2000/svg">
                                    <path opacity="0.2" d="M21.75 5.25V11.25L15.75 5.25H21.75Z" fill="#EC3A4C" />
                                    <path
                                        d="M21.7499 4.5H15.7499C15.6015 4.49988 15.4564 4.54381 15.3329 4.62621C15.2095 4.70861 15.1133 4.82579 15.0565 4.96291C14.9996 5.10002 14.9848 5.25092 15.0138 5.39648C15.0428 5.54204 15.1143 5.67573 15.2193 5.78063L17.6896 8.25L12.7499 13.1897L9.53055 9.96938C9.4609 9.89964 9.37818 9.84432 9.28713 9.80658C9.19609 9.76884 9.09849 9.74941 8.99993 9.74941C8.90137 9.74941 8.80377 9.76884 8.71272 9.80658C8.62168 9.84432 8.53896 9.89964 8.4693 9.96938L1.7193 16.7194C1.57857 16.8601 1.49951 17.051 1.49951 17.25C1.49951 17.449 1.57857 17.6399 1.7193 17.7806C1.86003 17.9214 2.05091 18.0004 2.24993 18.0004C2.44895 18.0004 2.63982 17.9214 2.78055 17.7806L8.99993 11.5603L12.2193 14.7806C12.289 14.8504 12.3717 14.9057 12.4627 14.9434C12.5538 14.9812 12.6514 15.0006 12.7499 15.0006C12.8485 15.0006 12.9461 14.9812 13.0371 14.9434C13.1282 14.9057 13.2109 14.8504 13.2806 14.7806L18.7499 9.31031L21.2193 11.7806C21.3242 11.8856 21.4579 11.9572 21.6034 11.9861C21.749 12.0151 21.8999 12.0003 22.037 11.9435C22.1741 11.8867 22.2913 11.7904 22.3737 11.667C22.4561 11.5435 22.5 11.3984 22.4999 11.25V5.25C22.4999 5.05109 22.4209 4.86032 22.2803 4.71967C22.1396 4.57902 21.9488 4.5 21.7499 4.5ZM20.9999 9.43969L17.5602 6H20.9999V9.43969Z"
                                        fill="#EC3A4C" />
                                </svg>


                            </span>

                            بزار رزومه و انگیزه نامت رو افراد متخصص ما برات تهیه کنن تا احتمال قبولیت بیشتر بشه

                        </p>
                        <a href="" class="btn_more mt-5" id="btn_more_pro">
                            <span>
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                    xmlns="http://www.w3.org/2000/svg">
                                    <path opacity="0.2"
                                        d="M18.9804 3.98654L18.9193 20.0738C18.9189 20.1723 18.8991 20.2698 18.8611 20.3606C18.823 20.4515 18.7674 20.534 18.6974 20.6034C18.6275 20.6727 18.5446 20.7276 18.4534 20.765C18.3622 20.8023 18.2646 20.8213 18.1661 20.8208L5.76631 20.7672C5.56754 20.7664 5.37722 20.6867 5.23717 20.5456C5.09713 20.4045 5.01881 20.2136 5.01943 20.0149L5.08048 3.92761C5.08087 3.82909 5.10066 3.73162 5.13873 3.64075C5.1768 3.54988 5.23239 3.46741 5.30234 3.39804C5.37229 3.32866 5.45523 3.27375 5.5464 3.23644C5.63758 3.19912 5.73522 3.18014 5.83373 3.18057L18.2335 3.23421C18.4323 3.23503 18.6226 3.31474 18.7626 3.4558C18.9027 3.59687 18.981 3.78777 18.9804 3.98654Z"
                                        fill="#1D1E22" />
                                    <path
                                        d="M18.2367 2.48407L5.83692 2.43043C5.43918 2.42894 5.05713 2.58549 4.77479 2.86564C4.49245 3.14579 4.33294 3.52661 4.33133 3.92435L4.27028 20.0116C4.26959 20.2087 4.30774 20.4039 4.38254 20.5863C4.45735 20.7686 4.56735 20.9344 4.70626 21.0742C4.84517 21.214 5.01026 21.325 5.19211 21.401C5.37395 21.4769 5.56898 21.5163 5.76605 21.5169L18.1658 21.5705C18.363 21.5713 18.5583 21.5333 18.7408 21.4585C18.9232 21.3837 19.0891 21.2737 19.229 21.1348C19.3689 20.9959 19.48 20.8307 19.556 20.6488C19.6321 20.4669 19.6715 20.2717 19.672 20.0746L19.733 3.98734C19.7339 3.58957 19.5767 3.20775 19.2961 2.92585C19.0155 2.64394 18.6344 2.48503 18.2367 2.48407ZM18.1702 20.0705L5.7695 20.0171L5.83054 3.9298L18.2303 3.98344L18.1702 20.0705ZM7.32151 6.18647C7.32254 5.98763 7.40248 5.79735 7.54376 5.65744C7.68504 5.51753 7.8761 5.43944 8.07493 5.44035L15.9764 5.47394C16.1641 5.47449 16.3448 5.54545 16.4828 5.67277C16.6208 5.8001 16.706 5.97455 16.7216 6.16165C16.7372 6.34874 16.682 6.53489 16.567 6.6833C16.452 6.83171 16.2856 6.93159 16.1005 6.96322C16.0571 6.97062 16.0132 6.97436 15.9692 6.97439L8.06763 6.93988C7.8688 6.93886 7.67851 6.85892 7.5386 6.71764C7.39869 6.57635 7.3206 6.3853 7.32151 6.18647ZM7.31093 9.18674C7.31131 9.08823 7.33111 8.99075 7.36918 8.89989C7.40724 8.80902 7.46284 8.72655 7.53279 8.65717C7.60274 8.5878 7.68568 8.53289 7.77685 8.49557C7.86803 8.45826 7.96567 8.43927 8.06418 8.4397L15.9658 8.47422C16.1546 8.47332 16.3368 8.54368 16.476 8.67124C16.6152 8.7988 16.7012 8.97417 16.7168 9.16234C16.7324 9.35052 16.6764 9.53764 16.5601 9.68635C16.4437 9.83506 16.2755 9.93442 16.0892 9.96458C16.0455 9.97219 16.0012 9.97567 15.9568 9.97499L8.05535 9.9414C7.8566 9.93993 7.66656 9.85962 7.52697 9.71812C7.38739 9.57662 7.30969 9.3855 7.31093 9.18674ZM7.29926 12.1863C7.30101 11.9878 7.38134 11.7982 7.52265 11.6588C7.66395 11.5195 7.85471 11.4419 8.05315 11.4429L12.0015 11.4568C12.1891 11.4573 12.3698 11.5282 12.5077 11.6555C12.6457 11.7827 12.7309 11.957 12.7466 12.144C12.7623 12.331 12.7073 12.5171 12.5925 12.6656C12.4777 12.814 12.3115 12.9141 12.1265 12.9459C12.0832 12.9534 12.0392 12.9571 11.9953 12.9571L8.04445 12.9398C7.84575 12.9386 7.65568 12.8585 7.51596 12.7172C7.37624 12.5759 7.2983 12.385 7.29926 12.1863Z"
                                        fill="#1D1E22" />
                                </svg>


                            </span>
                            نگارش رزومه و انگیزه نامه
                        </a>
                    </div>
                </div>


                <div class="picture_guid col-xxl-6 col-xl-4 col-md-12 mt-md-2" id="picture_guid_pro">
                    <div class="approved_img">
                        <img src="<?php echo get_template_directory_uri()?>/assets/images/approved.png" alt="">
                    </div>


                </div>

            </div>
        </div>
    </div>
    <!-- be pro end  -->


    <!-- descripion 2 start ( slider ) -->

    <div class="container-fluid  popular_ausbildungs_wrapper mt-5 " id="best_ausbildungs">
        <div class="container h-100">
            <div class="row h-100">
                <div class="col-xxl-6 col-xl-6 col-md-6 popular_ausbildungs_text" id="padding-set ">

                    <div class="popular_ausbildungs_text_guid ">

                        <h3 class="title_guid">برترین آوسبیلدونگ ها</h3>

                        <h1 class="what_is_asubildung mt-2"> بهترین آوسبیلدونگ ها از نظر شما ...</h1>

                        <p class="ausbildung_desc mt-2" id="ausbildung_desc-popualr"> آوسبیلدونگ های خیلی زیادی وجود
                            داره ،
                            اما براتون محبوب ترین هارو اینجا آوردیم تا بتونید با شرایط درآمدیشون بیشتر آشنا بشید تا
                            بتونید
                            بهتر تصمیم گیری کنید. </p>

                        <a href="" class="btn_more mt-2" id="btn_more_pro">

                            دریافت اطلاعات بیشتر
                        </a>
                    </div>
                </div>

                <!-- this is the slider we need to show  -->
                <div class=" col-xxl-6 col-xl-6 col-md-6" id="mobile-height">
                    <div class="big-bg">
                        <div class="bg-circle">

                        </div>
                        <div class="person-pic">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- descripion 2 end ( slider ) -->

    <!-- ausbildubg weblog   start  -->

    <div class="container mt-5">
        <div class="row">
            <h3 class="title_guid" id="weblog_title">بیشتر بدانیم .... </h3>
            <div class="col-12 mt-3 weblog_header">

                <div class="blog_header">
                    <p>بلاگ آوسبیلدونگ</p>
                </div>

                <div class="">
                    <!-- this must link to blog post  -->
                    <a href="" class="btn_more" id="weblog_btn">

                        مقاله بیشتر

                        <span><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                xmlns="http://www.w3.org/2000/svg">
                                <g clip-path="url(#clip0_148_302)">
                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                        d="M8.29303 12.7071C8.10556 12.5196 8.00024 12.2653 8.00024 12.0001C8.00024 11.7349 8.10556 11.4806 8.29303 11.2931L13.95 5.6361C14.0423 5.54059 14.1526 5.46441 14.2746 5.412C14.3966 5.35959 14.5278 5.332 14.6606 5.33085C14.7934 5.32969 14.9251 5.355 15.048 5.40528C15.1709 5.45556 15.2825 5.52981 15.3764 5.6237C15.4703 5.7176 15.5446 5.82925 15.5949 5.95214C15.6451 6.07504 15.6704 6.20672 15.6693 6.3395C15.6681 6.47228 15.6405 6.6035 15.5881 6.7255C15.5357 6.84751 15.4595 6.95785 15.364 7.0501L10.414 12.0001L15.364 16.9501C15.5462 17.1387 15.647 17.3913 15.6447 17.6535C15.6424 17.9157 15.5373 18.1665 15.3518 18.3519C15.1664 18.5373 14.9156 18.6425 14.6534 18.6448C14.3912 18.6471 14.1386 18.5463 13.95 18.3641L8.29303 12.7071Z"
                                        fill="white" />
                                </g>
                                <defs>
                                    <clipPath id="clip0_148_302">
                                        <rect width="24" height="24" fill="white" />
                                    </clipPath>
                                </defs>
                            </svg>
                        </span>
                    </a>
                </div>
            </div>
            <div class="mt-3 blog_box_wrapper">
            <?php
            $array=[
                'posts_per_page' => 3,
            ];

            $query = new WP_Query($array);
                
            if ($query->have_posts()) {
                while ($query->have_posts()) : $query->the_post();
                ?>
                <div class="news-box col-xxl-3 col-xl-3 col-md-3 col-sm-12">

                    <div class="picture-news">
                        <div class="news-box-pic">
                            <a href="<?php the_permalink()?>"><?php the_post_thumbnail( 'full' );?></a>
                        </div>
                    </div>

                    <div class="news-info">
                        <div class="news-box-title">
                            <h1><a href="<?php the_permalink()?>"><?php the_title()?></a></h1>
                        </div>

                        <div class="shorthand">
                            <p><?php the_excerpt()?></p>
                        </div>

                        <footer class="box-news-footer">
                            <a href=""><?php the_category()?></a>
                            <span>زمان مطالعه 10 دقیقه</span>
                            
                        </footer>
                    </div>
                </div>

                <?php
   endwhile;
}


?>

        </div>
    </div>

    <!-- ausbildubg weblog    start  -->

    <!-- social-media start  -->

    <div class="container mt-5" >
        <div class="row p-3">
            <div class="col-12 social_box">
                <div class="social_box_main">
                    <div class="social_box_text">
                        <p>ایران آوسبیلدونگ را در شبکه های اجتماعی دنبال کنید</p>
                    </div>

                    <div class="social_box_icons">
                        <a href=""><img src="<?php echo get_template_directory_uri()?>/assets/Icons/iconoir_youtube.svg" alt=""></a>

                        <a href=""><img src="<?php echo get_template_directory_uri()?>/assets/Icons/basil_twitter-outline.svg" alt=""></a>
                        <a href=""><img src="<?php echo get_template_directory_uri()?>/assets/Icons/iconoir_telegram.svg" alt=""></a>
                        <a href=""><img src="<?php echo get_template_directory_uri()?>/assets/Icons/mdi_instagram.svg" alt=""></a>
                    </div>

                </div>
            </div>
        </div>
    </div>

    <!-- social-media end  -->

<?php get_template_part('partials/index/index','comment' ) ?>



<?php get_footer() ?>

<script src="<?php echo get_template_directory_uri()?>/swiper/swiper-bundle.min.js"></script>
<script src="<?php echo get_template_directory_uri()?>/js/index.js"></script>

</body>

</html>